{
    "onset": {
        "Description": "Onset of clip relative to full film file",
        "unit": "seconds"
    },
    "duration": {
        "Description": "Duration of clip",
        "unit": "seconds"
    },
    "Attention": {
        "Description": "You felt motivated to pay attention to what was going on",
        "Instructions": "Move the gauge up as you feel more motivated to pay attention to what was going on. Move it down if you feel disinterested in paying attention. You may use the middle of the scale if you feel indifferent with respect to the situation being repeated. "
    },
    "Standards": {
        "Description": "It was incongruent with your standards and ideas",
        "Instructions": "A situation is congruent with your standards or ideas, if what is happending and how people are acting is in line with your personal values and you would consider it as fair. Move the gauge up the more the situation alignes with your standards and ideas and down if what is happening violates them. You may use the middle of the scale for situations that are neutral with regards to your standards and ideas."
    },
    "Care": {
        "Description": "You wanted to take care of another person or cause",
        "Instructions": "Move the gauge up if you want to take care of another person or cause. Move it down as you do not feel the urge to take care of another person or cause."
    },
    "Alert": {
        "Description": "You felt tired",
        "Instructions": "Move the gauge up as you feel alert and attentive. Move it down as you feel tired. You may use the middle of the scale to describe a level of alertnes that is 'normal' for you."
    },
    "Urgency": {
        "Description": "There was no urgency in the situation",
        "Instructions": "There is urgency in the situation to act. Move up the gauge to indicate that there is urgency in the situation, move it down if the situation is not urgent."
    },
    "trial": {
        "Description": "Clip number"
    }
}