{
    "onset": {
        "Description": "Onset of clip relative to full film file",
        "unit": "seconds"
    },
    "duration": {
        "Description": "Duration of clip",
        "unit": "seconds"
    },
    "Attention": {
        "Description": "You felt motivated to pay attention to what was going on",
        "Instructions": "Move the gauge up as you feel more motivated to pay attention to what was going on. Move it down if you feel disinterested in paying attention. You may use the middle of the scale if you feel indifferent with respect to the situation being repeated. "
    },
    "Frown": {
        "Description": "You frowned",
        "Instructions": "Move the gauge up as you observe yourself frowning. Move it down as you are not frowning. "
    },
    "Satisfaction": {
        "Description": "Satisfaction",
        "Instructions": "Satisfaction is the response to the fulfilment of our wishes, expectations, and needs. Move the gauge up as you feel more satisfied. Move it down as you feel dissatisfied. You may use the middle of the scale to describe a neutral state of being neither satisfied nor dissatisfied."
    },
    "Agent": {
        "Description": "Agent",
        "Instructions": "Rate the degree to which the event is caused by a human agent (including personified animals and machines) versus caused by chance. Move the gauge up the more you think the event was caused by a human agent and down the more it is caused by change. Use the middle of the scale if influences are even or if the cause was neither human nor chance."
    },
    "PleasantOther": {
        "Description": "It was unpleasant for somebody else",
        "Instructions": "Pleasant for somebody else discribes a situation that you perceive as generally positive for somebody else. Move the gauge up the more pleasant you perceive the situation is for somebody else and down as the situation is more unpleasant for them. You may use the middle of the scale for situation that are neither positive or negative. If you find conflict with different characters in the movie focus on the character you feel most invested in."
    },
    "trial": {
        "Description": "Clip number"
    }
}