{
    "onset": {
        "Description": "Onset of clip relative to full film file",
        "unit": "seconds"
    },
    "duration": {
        "Description": "Duration of clip",
        "unit": "seconds"
    },
    "Stomach": {
        "Description": "You have stomach discomfort",
        "Instructions": "Move the gauge up as you feel discomfort in your stomach. Move it down as your stomach feels comfortable as normal."
    },
    "Standards": {
        "Description": "It was incongruent with your standards and ideas",
        "Instructions": "A situation is congruent with your standards or ideas, if what is happending and how people are acting is in line with your personal values and you would consider it as fair. Move the gauge up the more the situation alignes with your standards and ideas and down if what is happening violates them. You may use the middle of the scale for situations that are neutral with regards to your standards and ideas."
    },
    "Eyebrows": {
        "Description": "You felt your eyebrows go up",
        "Instructions": "Move the gauge up as you feel your eyebrows go up. Move it down as your eyebrows are relaxed in their normal position."
    },
    "Love": {
        "Description": "Love",
        "Instructions": "Love is a strong feeling of liking some people very much and being attached to them. For example, you may experience love when you like a person, a child, or a lover very much. Move the gauge up as you feel more love. Move it down as you feel less love. "
    },
    "Support": {
        "Description": "You wanted someone to be there to provide help or support",
        "Instructions": "Move the gauge up if you want someone to be there to provide help or support. Move it down as you do not feel the desire for someone to be there for support or help. You may use the middle of the scale if you are indifferent with regards to someone being there to provide help and support."
    },
    "trial": {
        "Description": "Clip number"
    }
}