{
    "onset": {
        "Description": "Onset of clip relative to full film file",
        "unit": "seconds"
    },
    "duration": {
        "Description": "Duration of clip",
        "unit": "seconds"
    },
    "Support": {
        "Description": "You wanted someone to be there to provide help or support",
        "Instructions": "Move the gauge up if you want someone to be there to provide help or support. Move it down as you do not feel the desire for someone to be there for support or help. You may use the middle of the scale if you are indifferent with regards to someone being there to provide help and support."
    },
    "Alert": {
        "Description": "You felt tired",
        "Instructions": "Move the gauge up as you feel alert and attentive. Move it down as you feel tired. You may use the middle of the scale to describe a level of alertnes that is 'normal' for you."
    },
    "Stomach": {
        "Description": "You have stomach discomfort",
        "Instructions": "Move the gauge up as you feel discomfort in your stomach. Move it down as your stomach feels comfortable as normal."
    },
    "Fear": {
        "Description": "Fear",
        "Instructions": "Fear is the response to concrete physical and psychological threats. For example, you may experience fear when your/someone’s life, health, or well-being is threatened. Move up the gauge as you feel fearful. Move it down as you feel less fearful."
    },
    "SocialNorms": {
        "Description": "It violated laws or socially accepted norms",
        "Instructions": "A situation is congruent with social norms,  if what is happening and how people are acting is in line with your cultures expectations regarding social rules and behaviour. Move the gauge up the more the situation is conform with your laws or social norms and down if what is happening violates these ideas. You may use the middle of the scale for situations that are neutral with regards to laws and social norms."
    },
    "trial": {
        "Description": "Clip number"
    }
}